-- phpMyAdmin SQL Dump
-- version 3.5.2.2
-- http://www.phpmyadmin.net
--
-- Host: 127.0.0.1
-- Generation Time: Jun 16, 2013 at 08:31 PM
-- Server version: 5.5.27
-- PHP Version: 5.4.7

SET SQL_MODE="NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- Database: `mediatec`
--

-- --------------------------------------------------------

--
-- Table structure for table `news`
--

CREATE TABLE IF NOT EXISTS `news` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `subject` varchar(100) NOT NULL,
  `image` varchar(60) NOT NULL,
  `body` text NOT NULL,
  `ndate` datetime NOT NULL,
  `userid` int(11) NOT NULL,
  `resource` varchar(50) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=136 ;

--
-- Dumping data for table `news`
--

INSERT INTO `news` (`id`, `subject`, `image`, `body`, `ndate`, `userid`, `resource`) VALUES
(47, 'کامل شدن امکان ویرایش اخبار', '/media/newspics/کامل شدن امکان ویرایش اخبار.png', '<p>بدینوسیه اعلام می دارم که امکان ویرایش اخبار به اتمام رسید</p>', '2013-06-11 21:32:40', 1, 'حاتمی'),
(48, 'تست هدر', '', '<p>در این تست مشکل ارسال هدر بررسی می شود</p>', '0000-00-00 00:00:00', 1, 'حاتمی'),
(93, 'کامل شدن امکان ویرایش اخبار', '', '<p>بدینوسیه اعلام می دارم که امکان ویرایش اخبار به اتمام رسید</p>', '0000-00-00 00:00:00', 1, 'حاتمی'),
(115, 'کامل شدن امکان ویرایش اخبار', '', '<p>بدینوسیه اعلام می دارم که امکان ویرایش اخبار به اتمام رسید</p>', '0000-00-00 00:00:00', 1, 'حاتمی'),
(117, 'کامل شدن امکان ویرایش اخبار', '', '<p>بدینوسیه اعلام می دارم که امکان ویرایش اخبار به اتمام رسید</p>', '0000-00-00 00:00:00', 1, 'حاتمی'),
(118, 'کامل شدن امکان ویرایش اخبار', '', '<p>بدینوسیه اعلام می دارم که امکان ویرایش اخبار به اتمام رسید</p>', '0000-00-00 00:00:00', 1, 'حاتمی'),
(119, 'کامل شدن امکان ویرایش اخبار', '', '<p>بدینوسیه اعلام می دارم که امکان ویرایش اخبار به اتمام رسید</p>', '0000-00-00 00:00:00', 1, 'حاتمی'),
(120, 'کامل شدن امکان ویرایش اخبار', '', '<p>بدینوسیه اعلام می دارم که امکان ویرایش اخبار به اتمام رسید</p>', '0000-00-00 00:00:00', 1, 'حاتمی'),
(123, 'کامل شدن امکان ویرایش اخبار', '/media/newspics/کامل شدن امکان ویرایش اخبار.png', '<p>بدینوسیه اعلام می دارم که امکان ویرایش اخبار به اتمام رسید</p>', '2013-06-11 21:32:27', 1, 'شافعی'),
(127, 'تست هدر', '/media/newspics/تست هدر.png', '<p>تست هدری</p>', '2013-06-21 22:52:46', 1, 'حاتمی'),
(131, 'تست سابمیت', '/media/newspics/تست سابمیت.png', '<p>hguhgugygg</p>', '2013-06-14 21:23:11', 1, 'iuyhi'),
(132, 'تست سابمیت', '/media/newspics/تست سابمیت.png', '<p>jsjjnskojooi</p>', '2013-06-06 21:25:17', 1, 'شافعی'),
(133, 'تست سابمیت', '', '<p>rtge</p>', '2013-06-06 19:32:24', 1, 'tyr'),
(134, 'تست سابمیت', '/media/newspics/تست سابمیت.png', '<p>bh, k</p>', '2013-06-06 19:47:33', 1, 'حاتمی'),
(135, 'تست سابمیت', '/media/newspics/تست سابمیت.png', '<p>xcfn  </p>', '2013-05-30 21:51:05', 1, 'شافعی 2');

-- --------------------------------------------------------

--
-- Table structure for table `settings`
--

CREATE TABLE IF NOT EXISTS `settings` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `key` varchar(30) NOT NULL,
  `value` varchar(30) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Table structure for table `slides`
--

CREATE TABLE IF NOT EXISTS `slides` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `image` varchar(60) NOT NULL,
  `subject` varchar(50) NOT NULL,
  `body` varchar(250) NOT NULL,
  `pos` tinyint(4) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

CREATE TABLE IF NOT EXISTS `users` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(30) NOT NULL,
  `family` varchar(50) NOT NULL,
  `image` varchar(60) NOT NULL,
  `email` varchar(30) NOT NULL,
  `username` varchar(20) NOT NULL,
  `password` varchar(35) NOT NULL,
  `type` tinyint(4) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

--
-- Dumping data for table `users`
--

INSERT INTO `users` (`id`, `name`, `family`, `image`, `email`, `username`, `password`, `type`) VALUES
(1, 'سعید', 'حاتمی', '/media/userspics/.png', 'hatami4560@yahoo.com', 'php', '5f93f983524def3dca464469d2cf9f3e', 0);

-- --------------------------------------------------------

--
-- Table structure for table `works`
--

CREATE TABLE IF NOT EXISTS `works` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `subject` varchar(50) NOT NULL,
  `image` varchar(60) NOT NULL,
  `body` text NOT NULL,
  `sdate` datetime NOT NULL,
  `fdate` datetime NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=308 ;

--
-- Dumping data for table `works`
--

INSERT INTO `works` (`id`, `subject`, `image`, `body`, `sdate`, `fdate`) VALUES
(100, 'تست اول', '/media/workspics/تست اول.png', ' test 1', '2013-06-01 00:00:00', '2013-06-03 00:00:00'),
(101, 'تست دوم', '', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(102, 'تست سابمیت', '', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(103, 'تست سابمیت1', '', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(104, 'تست ورک', '', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(105, 'تست اسم عکس', '', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(106, 'تست آخر', '/media/workspics/تست آخر.gif', ' تست آخر', '2013-06-01 00:00:00', '2013-06-02 00:00:00'),
(107, 'تست اول', '/media/workspics/تست اول.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(108, 'تست اول', '/media/workspics/تست اول.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(109, 'تست اول', '/media/workspics/تست اول.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(110, 'تست سابمیت', '/media/workspics/تست سابمیت.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(111, 'تست سابمیت', '/media/workspics/تست سابمیت.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(112, 'تست سابمیت', '/media/workspics/تست سابمیت.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(113, 'تست سابمیت', '/media/workspics/تست سابمیت.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(114, 'تست دوم', '/media/workspics/تست دوم.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(115, 'تست اول', '/media/workspics/تست اول.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(116, 'تست دوم', '/media/workspics/تست دوم.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(117, 'تست اول', '/media/workspics/تست اول.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(118, 'تست اول', '/media/workspics/تست اول.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(119, 'تست دوم', '/media/workspics/تست دوم.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(120, 'تست سابمیت', '/media/workspics/تست سابمیت.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(121, 'تست دوم', '/media/workspics/تست دوم.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(122, 'تست سابمیت', '/media/workspics/تست سابمیت.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(123, 'تست دوم', '/media/workspics/تست دوم.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(124, 'تست اول', '/media/workspics/تست اول.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(125, 'تست سابمیت', '/media/workspics/تست سابمیت.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(126, 'تست دوم', '/media/workspics/تست دوم.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(127, 'تست اول', '/media/workspics/تست اول.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(128, 'تست دوم', '/media/workspics/تست دوم.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(129, 'تست اول', '/media/workspics/تست اول.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(130, 'تست اول', '/media/workspics/تست اول.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(131, 'kjyhh', '/media/workspics/kjyhh.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(132, 'تست سابمیت', '/media/workspics/تست سابمیت.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(133, 'تست دوم', '/media/workspics/تست دوم.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(134, 'تست سابمیت', '/media/workspics/تست سابمیت.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(135, 'تست دوم', '/media/workspics/تست دوم.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(136, 'تست سابمیت', '/media/workspics/تست سابمیت.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(137, 'تست سابمیت', '/media/workspics/تست سابمیت.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(138, 'تست سابمیت', '/media/workspics/تست سابمیت.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(139, 'تست سابمیت', '/media/workspics/تست سابمیت.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(140, 'تست ورک', '/media/workspics/تست ورک.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(141, 'تست ورک', '/media/workspics/تست ورک.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(142, 'تست ورک', '/media/workspics/تست ورک.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(143, 'تست سابمیت', '/media/workspics/تست سابمیت.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(144, 'تست سابمیت', '/media/workspics/تست سابمیت.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(145, 'تست سابمیت', '/media/workspics/تست سابمیت.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(146, 'تست سابمیت', '/media/workspics/تست سابمیت.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(147, 'تست اول', '/media/workspics/تست اول.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(148, 'تست دوم', '/media/workspics/تست دوم.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(149, 'تست دوم', '/media/workspics/تست دوم.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(150, 'تست اول', '/media/workspics/تست اول.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(151, 'تست اول', '/media/workspics/تست اول.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(152, 'تست سابمیت', '/media/workspics/تست سابمیت.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(153, 'تست سابمیت', '/media/workspics/تست سابمیت.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(154, 'تست دوم', '/media/workspics/تست دوم.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(155, 'تست دوم', '/media/workspics/تست دوم.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(156, 'تست ورک', '/media/workspics/تست ورک.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(157, 'تست ورک', '/media/workspics/تست ورک.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(158, 'تست اول', '/media/workspics/تست اول.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(159, 'تست عکس', '/media/workspics/تست عکس.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(160, 'تست عکس', '/media/workspics/تست عکس.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(161, 'تست اول', '/media/workspics/تست اول.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(162, 'تست دوم', '/media/workspics/تست دوم.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(163, 'تست دوم', '/media/workspics/تست دوم.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(164, 'تست سابمیت', '/media/workspics/تست سابمیت.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(165, 'تست سابمیت', '/media/workspics/تست سابمیت.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(166, 'تست سابمیت', '/media/workspics/تست سابمیت.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(167, 'تست سابمیت', '/media/workspics/تست سابمیت.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(168, 'تست سابمیت', '/media/workspics/تست سابمیت.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(169, 'تست سابمیت', '/media/workspics/تست سابمیت.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(170, 'تست اول', '/media/workspics/تست اول.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(171, 'تست اول', '/media/workspics/تست اول.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(172, 'تست عکس', '/media/workspics/تست عکس.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(173, 'تست سابمیت', '/media/workspics/تست سابمیت.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(174, 'تست سابمیت', '/media/workspics/تست سابمیت.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(175, 'تست سابمیت', '/media/workspics/تست سابمیت.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(176, 'تست دوم', '/media/workspics/تست دوم.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(177, 'تست سابمیت', '/media/workspics/تست سابمیت.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(178, 'تست اول', '/media/workspics/تست اول.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(179, 'تست سابمیت', '/media/workspics/تست سابمیت.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(180, 'تست دوم', '/media/workspics/تست دوم.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(181, 'تست عکس', '/media/workspics/تست عکس.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(182, 'تست دوم', '/media/workspics/تست دوم.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(183, 'تست دوم', '/media/workspics/تست دوم.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(184, 'تست ورک', '/media/workspics/تست ورک.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(185, 'تست اول', '/media/workspics/تست اول.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(186, 'تست اول', '/media/workspics/تست اول.png', ' yjtgjtj', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(187, 'تست دوم', '/media/workspics/تست دوم.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(188, 'تست دوم', '/media/workspics/تست دوم.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(189, 'تست سابمیت', '/media/workspics/تست سابمیت.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(190, 'تست سابمیت', '/media/workspics/تست سابمیت.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(191, 'تست اول', '/media/workspics/تست اول.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(192, 'تست سابمیت', '/media/workspics/تست سابمیت.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(193, 'تست دوم', '/media/workspics/تست دوم.png', ' ', '2013-06-01 00:00:00', '0000-00-00 00:00:00'),
(194, 'تست اول', '/media/workspics/تست اول.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(195, 'تست اول', '/media/workspics/تست اول.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(196, 'تست اول', '/media/workspics/تست اول.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(197, 'تست دوم', '/media/workspics/تست دوم.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(198, 'تست سابمیت', '/media/workspics/تست سابمیت.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(199, 'تست دوم', '/media/workspics/تست دوم.png', ' ', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(200, 'تست اول', '/media/workspics/تست اول.png', '<p>yutguyyt</p>', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(201, 'تست دوم', '/media/workspics/تست دوم.png', '<p>lxzmkkl;m</p>', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(202, 'تست دوم', '/media/workspics/تست دوم.png', '<p>klnlnl</p>', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(203, 'تست سابمیت', '/media/workspics/تست سابمیت.png', '<p>d</p>', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(204, 'تست اول', '/media/workspics/تست اول.png', '<p>bjhbjh</p>', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(205, 'تست ورک', '/media/workspics/تست ورک.png', '<p>asxn kmnjkl</p>', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(206, 'تست سابمیت', '/media/workspics/تست سابمیت.png', '<p>.,</p>', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(207, 'تست دوم', '/media/workspics/تست دوم.png', '<p>iyiu</p>', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(208, 'تست اول', '/media/workspics/تست اول.png', '<p>trdrtdrt</p>', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(209, 'تست دوم', '/media/workspics/تست دوم.png', '<p>z</p>', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(210, 'تست اول', '/media/workspics/تست اول.png', '<p>10</p>', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(211, 'تست اول', '/media/workspics/تست اول.png', '<p>10</p>', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(212, 'تست سابمیت', '/media/workspics/تست سابمیت.png', '<p>bbkb</p>', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(213, 'تست سابمیت', '/media/workspics/تست سابمیت.png', '<p>yt7</p>', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(214, 'تست سابمیت', '/media/workspics/تست سابمیت.png', '<p>2</p>', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(215, 'تست دوم', '/media/workspics/تست دوم.png', '<p>a</p>', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(216, 'تست اول', '/media/workspics/تست اول.png', '<p>21</p>', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(217, 'تست سابمیت', '/media/workspics/تست سابمیت.png', '<p>as</p>', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(218, 'تست سابمیت', '/media/workspics/تست سابمیت.png', '<p>a</p>', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(219, 'تست اول', '/media/workspics/تست اول.png', '<p>ew</p>', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(220, 'تست سابمیت', '/media/workspics/تست سابمیت.png', '<p>a</p>', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(221, 'تست اول', '/media/workspics/تست اول.png', '<p>a</p>', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(222, 'تست سابمیت', '/media/workspics/تست سابمیت.png', '<p>x</p>', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(223, 'تست اول', '/media/workspics/تست اول.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(224, 'تست سابمیت', '/media/workspics/تست سابمیت.png', '<p>x</p>', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(225, 'تست اول', '/media/workspics/تست اول.png', '<p>w</p>', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(226, 'اتهیاا', '/media/workspics/اتهیاا.htm', '<p>se</p>', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(227, 'تست اول', '/media/workspics/تست اول.png', '<p>s</p>', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(228, 'تست سابمیت', '/media/workspics/تست سابمیت.png', '<p>x</p>', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(229, 'تست سابمیت', '/media/workspics/تست سابمیت.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(231, 'تست سابمیت', '/media/workspics/تست سابمیت.png', '<p>0</p>', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(232, 'تست سابمیت', '/media/workspics/تست سابمیت.png', '<p>0</p>', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(233, 'تست اول', '/media/workspics/تست اول.png', '<p>ugg7</p>', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(234, 'تست دوم', '/media/workspics/تست دوم.png', '<p>yft7</p>', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(235, 'تست سابمیت', '/media/workspics/تست سابمیت.png', '<p>1</p>', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(236, 'تست اول', '/media/workspics/تست اول.png', '<p>df</p>', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(237, 'تست دوم', '/media/workspics/تست دوم.png', '<p>hg</p>', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(238, 'تست دوم', '/media/workspics/تست دوم.png', '<p>A</p>', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(239, 'تست سابمیت', '/media/workspics/تست سابمیت.png', '<p>askhh</p>', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(240, 'تست اول', '/media/workspics/تست اول.png', '<p>i</p>', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(241, 'تست اول', '/media/workspics/تست اول.png', '<p>i</p>', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(242, 'تست سابمیت', '/media/workspics/تست سابمیت.png', '<p>g</p>', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(243, 'تست سابمیت', '/media/workspics/تست سابمیت.png', '<p>g</p>', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(244, 'تست دوم', '/media/workspics/تست دوم.png', '<p>3</p>', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(245, 'تست دوم', '/media/workspics/تست دوم.png', '<p>3</p>', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(246, 'تست سابمیت', '/media/workspics/تست سابمیت.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(247, 'تست دوم', '/media/workspics/تست دوم.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(248, 'تست دوم', '/media/workspics/تست دوم.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(249, 'تست سابمیت', '/media/workspics/تست سابمیت.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(250, 'تست سابمیت', '/media/workspics/تست سابمیت.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(251, 'تست دوم', '/media/workspics/تست دوم.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(252, 'تست دوم', '/media/workspics/تست دوم.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(253, 'تست دوم', '/media/workspics/تست دوم.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(254, 'تست دوم', '/media/workspics/تست دوم.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(255, 'تست اول', '/media/workspics/تست اول.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(256, 'تست اول', '/media/workspics/تست اول.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(257, 'تست اول', '/media/workspics/تست اول.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(258, 'تست اول', '/media/workspics/تست اول.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(259, 'تست اول', '/media/workspics/تست اول.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(260, 'تست اول', '/media/workspics/تست اول.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(261, 'تست سابمیت', '/media/workspics/تست سابمیت.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(262, 'تست سابمیت', '/media/workspics/تست سابمیت.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(263, 'تست دوم', '/media/workspics/تست دوم.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(264, 'تست دوم', '/media/workspics/تست دوم.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(265, 'تست دوم', '/media/workspics/تست دوم.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(266, 'تست دوم', '/media/workspics/تست دوم.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(267, 'تست دوم', '/media/workspics/تست دوم.png', '<p>2</p>', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(268, 'تست دوم', '/media/workspics/تست دوم.png', '<p>2</p>', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(269, 'تست سابمیت', '/media/workspics/تست سابمیت.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(270, 'تست سابمیت', '/media/workspics/تست سابمیت.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(271, 'تست اول', '/media/workspics/تست اول.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(272, 'تست اول', '/media/workspics/تست اول.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(273, 'تست اول', '/media/workspics/تست اول.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(274, 'تست سابمیت', '/media/workspics/تست سابمیت.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(275, 'تست سابمیت', '/media/workspics/تست سابمیت.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(276, 'تست اول', '/media/workspics/تست اول.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(277, 'تست اول', '/media/workspics/تست اول.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(278, 'تست سابمیت', '/media/workspics/تست سابمیت.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(279, 'تست دوم', '/media/workspics/تست دوم.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(280, 'تست دوم', '/media/workspics/تست دوم.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(281, 'تست دوم', '/media/workspics/تست دوم.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(282, 'تست دوم', '/media/workspics/تست دوم.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(283, 'تست اول', '/media/workspics/تست اول.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(284, 'تست اول', '/media/workspics/تست اول.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(285, 'تست سابمیت', '/media/workspics/تست سابمیت.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(286, 'تست سابمیت', '/media/workspics/تست سابمیت.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(287, 'تست اول', '/media/workspics/تست اول.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(288, 'تست اول', '/media/workspics/تست اول.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(289, 'تست سابمیت', '/media/workspics/تست سابمیت.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(290, 'تست سابمیت', '/media/workspics/تست سابمیت.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(291, 'تست دوم', '/media/workspics/تست دوم.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(292, 'تست دوم', '/media/workspics/تست دوم.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(293, 'تست اول', '/media/workspics/تست اول.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(294, 'تست اول', '/media/workspics/تست اول.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(295, 'تست سابمیت', '/media/workspics/تست سابمیت.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(296, 'تست سابمیت', '/media/workspics/تست سابمیت.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(297, 'تست اول', '/media/workspics/تست اول.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(298, 'تست اول', '/media/workspics/تست اول.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(299, 'تست اول', '/media/workspics/تست اول.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(300, 'تست سابمیت', '/media/workspics/تست سابمیت.png', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(301, 'تست کار ها جدید', '/media/workspics/تست کار ها جدید.png', '<p>تست کار ها توسط سعید حاتمی</p>', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(302, 'تست کار جدید جدید ', '/media/workspics/تست کار جدید جدید .png', '<p>جدید جدید جدید </p>', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(303, 'سعید حاتمی', '/media/workspics/سعید حاتمی.png', '<p>تست سعید حاتمی</p>', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(304, 'سعید حاتمی', '/media/workspics/سعید حاتمی.png', '<p>تست سعید حاتمی در آخر کار</p>', '2013-06-12 14:37:44', '2013-06-14 14:37:44'),
(305, 'تست اول', '/media/workspics/تست اول.png', '<h1>gfthgthh</h1>', '2013-05-22 20:21:50', '2013-06-13 20:21:50'),
(306, 'تست اول', '/media/workspics/تست اول.png', '<h1><span style="font-size: medium; font-family: ''arial black'', ''avant garde''; color: #ff0000;">یالییقغ</span></h1>', '2013-06-05 20:50:58', '2013-06-20 20:50:58'),
(307, 'تست سابمیت', '/media/workspics/تست سابمیت.png', '<h1><span class="example1" style="font-size: xx-large; font-family: ''courier new'', courier;">سعید حاتمی در حال تست کردن است </span></h1>', '2013-05-24 20:51:42', '2013-06-21 20:51:42');

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
